<?php

$_AM_MESSAGES = [
  "wc_must_activate"      => "افزونه ووکامرس باید فعال باشد!",
  "insert_verif_code"     => "کد تایید پیامک شده را وارد نمایید.",
  "username_wrong_format" => "شماره تلفن وارد شده صحیح نیست!",
  "username_not_found"    => "با این شماره قبلا ثبت نامی انجام نشده است! لطفا با پشتیبان سایت تماس بگیرید و یا از بخش ثبت نام اقدام نمایید.",
  "username_duplicate"    => "شماره وارد شده قبلا ثبت شده است!",
  "insert_lastname"       => "لطفا نام خانوادگی خود را وارد نمایید!",
  "insert_firstname"      => "لطفا نام خانوادگی خود را وارد نمایید!",
];